export const highweight1 = `### [참고] 과체중의 부정적인 영향

과체중은 여러모로 좋지 못한 부정적 영향을 미칠 수 있습니다. 다음은 그러한 영향 중 일부를 정리한 것입니다. 한 번 참고해보세요!
### 1. **심혈관 질환 위험**
   -고혈압, 고지혈증, 당뇨병과 같은 심혈관 질환의 위험 증가.

##### 2. **당뇨병 발병 위험**
    - 2형 당뇨병 발병 위험 증가.

##### 3. **관절 문제**
    - 과체중은 관절에 과도한 압력을 가해 관절염 및 통증을 유발.

##### 4. **호흡기 문제**
    - 수면무호흡증후군과 같은 호흡기 문제 유발 또는 악화.

##### 5. **암 위험**
    - 몇 가지 암의 발병 위험 증가, 특히 유방암, 대장암 및 자궁암 등.

##### 6. **정신 건강 문제**
    - 우울증과 자아존중 문제 유발, 사회적 고립 가능성.

##### 7. **소화 문제**
    - 소화 문제 유발, 역류성 식도염과 같은 소화 기관 질환 위험.

##### 8. **생활의 질 하락**
    - 일상적인 활동의 제한, 에너지 부족 및 체력 감소로 일상적인 활동 어렵게.

##### 9. **사회적 편견과 편견**
    - 비만과 과체중에 대한 사회적 편견으로 사회적 고립과 정서적 스트레스 가능.

##### 10. **생명 위협**
    - 과체중은 심각한 합병증 발생 가능, 일부 경우 생명을 위협.
`

